complete/buddy_data/奇秀-主播房间-20160913082721-20160913082721800

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 8:27:21]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[158513]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[星娱招募主播：qq 381330330]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[1299]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[887]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[11]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[14]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[0]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[郑国栋_qq1837]]></vipnickname><vipuserid><![CDATA[2148543588]]></vipuserid><top_name><![CDATA[郑国栋_qq1837]]></top_name><top_money><![CDATA[40070]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[彭_wx2730]]></vipnickname><vipuserid><![CDATA[2438039492]]></vipuserid><top_name><![CDATA[彭_wx2730]]></top_name><top_money><![CDATA[15780]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[??NEVER??FOREVER??]]></vipnickname><vipuserid><![CDATA[1313318919]]></vipuserid><top_name><![CDATA[??NEVER??FOREVER??]]></top_name><top_money><![CDATA[5710]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[丁.叮]]></vipnickname><vipuserid><![CDATA[1265283816]]></vipuserid><top_name><![CDATA[丁.叮]]></top_name><top_money><![CDATA[2710]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[» 水水 ?ゞ守护安安]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[» 水水 ?ゞ守护安安]]></top_name><top_money><![CDATA[2170]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[??NEVER??FOREVER??]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[??NEVER??FOREVER??]]></top_name><top_money><![CDATA[950]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[社会你赵小焕哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[社会你赵小焕哥]]></top_name><top_money><![CDATA[330]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[CD老唱片]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[CD老唱片]]></top_name><top_money><![CDATA[310]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[米可儿宝贝的无奈老公]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[米可儿宝贝的无奈老公]]></top_name><top_money><![CDATA[290]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[陈郎顾曲]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[陈郎顾曲]]></top_name><top_money><![CDATA[280]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[哥很遗憾]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[哥很遗憾]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[丁.叮]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[丁.叮]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[大大_wx1933]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[大大_wx1933]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[土豆丝香]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[土豆丝香]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 